{
  "speaker": [
    {
      "name": "Nick Parker",
      "gender": "Male",
      "role": "Cancer Thriver",
      "title": "The end to the death sentence",
      "social": [
        {
          "facebook": "thecancerjourneyman"
        }
      ],
      "info": "A real case insight into how the specifics of living the right lifestyle choices can give our bodies everything they need to reverse a chronic health condition."
    },
    {
      "name": "Juliet Norman",
      "gender": "Female",
      "role": "Nutritionist",
      "title": "One Diet Bunkum",
      "social": [
        {
          "instagram": "JulietNormanNutrition"
        }
      ],
      "info": "There is so much dietary advice 'out there', much of it ill-informed, old hat or with hidden bias. And there is so much more than what you put into your mouth, or don’t! Learn the rock-solid foundations on which to build your bio-individual nutrition plan."
    },
    {
      "name": "Nikki Jackson",
      "gender": "Female",
      "role": "Mindfulness Teacher",
      "title": "Mind matters most",
      "info": "Everything starts in the mind. Hear how our minds are battling with an impossible task that translates into physical disease and understand what we can do to address the 'monkey mind'."
    },    
    {
      "name": "Jess Goyder",
      "gender": "Female",
      "role": "role?",
      "title": "Lessons from recovery",
      "social": [
        {
          "instagram": "jessgoyder"
        }
      ],
      "info": "A wild adventure of mobility scooters, far-flung places and not 'doing' very much at all - what can an ongoing recovery story from Chronic Fatigue Syndrome teach us about how to live our lives?"
    },
    {
      "name": "Michi Naomoto",
      "gender": "Female",
      "role": "Herbalist",
      "title": "East Meets West",
      "info": "There is an increasing belief that traditional Eastern medical approaches are more suited to correcting our Western health pandemics. Gain insight into the solutions time has forgotten and discover how we can harness these therapies for ourselves."
    },
    {
      "name": "Louise Blyth",
      "gender": "Female",
      "role": "role?",
      "title": "He heard my cry",
      "info": "Is it possible to lose the love of your life but gain the greatest love you can ever know? Can life be found in death? Hear a personal story about how grief can lead to spiritual hope."
    },    
    {
      "name": "David Shadlock",
      "gender": "Male",
      "role": "Strength & Conditioning Coach",
      "title": "Move That Booty",
      "info": "Our bodies were never built for sedentary lifestyles. Many of us think we know how to exercise, but new science is telling us we have much of it wrong. Learn the science behind moving and how we can do everything needed in the day, whether a 'gym bunny' or not."
    },
    {
      "name": "Leo Campbell",
      "gender": "Male",
      "role": "Life Science entrepreneur",
      "title": "Slow And Fermented",
      "social": [
        {
          "facebook": "modernbakernaturalfood",
          "instagram": "modernbaker"
        }
      ],
      "info": "Slow, fermented and local! If food is to be our medicine, then learn what we are looking for when buying or preparing food and achieve great gut health."
    },
    {
      "name": "Karina Athwal",
      "gender": "Female",
      "role": "role?",
      "title": "Practise hormone love",
      "social": [
        {
          "twitter": "UMNutrition"
        }
      ],
      "info": "When in proper working order our bodies function like well-oiled machines. To do this, they rely on hormones playing an essential role in our biological processes. Understand what this means for all of us, even when we are not part of the menopausal, pregnant or teenage populations."
    }    
  ]
}